{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "/  Q - D:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BEBEF063489375C7E6ED2994C2053CE6"
		},
		{
			"Source":
			{
				"Text": "/  Q - D:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3623750B456AB065E48239AD13768BCC"
		},
		{
			"Source":
			{
				"Text": "/ A:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0BD32CBE4F9FA4BFC8E93AB734A89F13"
		},
		{
			"Source":
			{
				"Text": "/ A:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0859350747FE698FA35CCB905BB758E6"
		},
		{
			"Source":
			{
				"Text": "/ A:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C9A15C57431F68143C340B90C6A3CD73"
		},
		{
			"Source":
			{
				"Text": "/ E:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "986D064E4FB99CB6481856B3CA772B0A"
		},
		{
			"Source":
			{
				"Text": "/ E:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "347923BF461FD5E1C12308BBBEE129C1"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E42EEC66433F073D3F90C1A4490A1885"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D178CE3E41407C58AF3606973944A395"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FB9613B34AFFABE4EAC263B34403B90E"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FBFAE1614AEFA0B9A57300897DA765DC"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F6FEFB1D4BBA70605D5AF7A743544DD2"
		},
		{
			"Source":
			{
				"Text": "A screwdriver that seems to be for a specific machine.​"
			},
			"Translation":
			{
				"Text": "Un tournevis qui semble correspondre à une borne précise"
			},
			"Key": "DB4C217A45BAA43D1BA0D3A31661379B"
		},
		{
			"Source":
			{
				"Text": "AO"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5C4867B64D435329D046C9B4FD8E27DF"
		},
		{
			"Source":
			{
				"Text": "AbricotPoireFruit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CC7F583C4170BE46FB7B3D83EB1BCE12"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "Appliquer"
			},
			"Key": "C57E43B7408EE3E5501000A0BE8E56DE"
		},
		{
			"Source":
			{
				"Text": "Borderless"
			},
			"Translation":
			{
				"Text": "Sans bordures"
			},
			"Key": "WindowMode_Borderless"
		},
		{
			"Source":
			{
				"Text": "Bouton"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1653112D40DD338B7C1BAA99FB25927A"
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "149C223247EDEE19A81F968126B86DAB"
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1CC2042E45DE8CF23FF02AB139D1B76B"
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CAE33AC447B448656EA68685E21C4719"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": "Fermer"
			},
			"Key": "DFDB453E4AF1075229A840B025BD92E0"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Contrôles"
			},
			"Key": "1584D23140EAF96862431794D0EAED21"
		},
		{
			"Source":
			{
				"Text": "Distance from start of ribbon that the particle lies."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "95E42096417D9BBE19135DA61216E678"
		},
		{
			"Source":
			{
				"Text": "E"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0281BA0241C64042637AF8AE054EEADE"
		},
		{
			"Source":
			{
				"Text": "Electric panel missing fusible"
			},
			"Translation":
			{
				"Text": "Le fusible manquant d'un panneau électrique."
			},
			"Key": "8871A9404DD51EBD8A7DC691C9F2D9B5"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D031EE0F4F4C3B7315A35CBD4F46BF50"
		},
		{
			"Source":
			{
				"Text": "Epic"
			},
			"Translation":
			{
				"Text": "Epique"
			},
			"Key": "DF0BF6ED40A85DCE8049E8AB083C28A0"
		},
		{
			"Source":
			{
				"Text": "Français"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4276991C4CF038020ED577ACC4C0B8A6"
		},
		{
			"Source":
			{
				"Text": "Fullscreen"
			},
			"Translation":
			{
				"Text": "Plein écran"
			},
			"Key": "WindowMode_Fullscreen"
		},
		{
			"Source":
			{
				"Text": "Go Back"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "F2BBE200430245B7BDBCE6A3F4E1AC80"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": "Graphismes"
			},
			"Key": "9210D5544D1CF13BEE3E40A82EDC4210"
		},
		{
			"Source":
			{
				"Text": "I can't do that"
			},
			"Translation":
			{
				"Text": "Je ne peux pas faire ça"
			},
			"Key": "41EFE5D040213B9C80ECB588001F6D84"
		},
		{
			"Source":
			{
				"Text": "Incident report of one of the claw machines, it had been put on lockdown. Use proper screwdriver for reparations."
			},
			"Translation":
			{
				"Text": "Un rapport d'incident d'une machine à pince, cassée, mise à l'arrêt. Utiliser le tournevis adéquat pour réparations."
			},
			"Key": "9F9AB7A34FBA8FCA8BCF91A29F5813A1"
		},
		{
			"Source":
			{
				"Text": "Indice1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4C9CA43D49027F378AF90E8B6ADDA4E0"
		},
		{
			"Source":
			{
				"Text": "Item Name "
			},
			"Translation":
			{
				"Text": "Nom de l'objet"
			},
			"Key": "FFD05BD3478B5AB569DA61B50892485A"
		},
		{
			"Source":
			{
				"Text": "Item Name "
			},
			"Translation":
			{
				"Text": "Nom de l'objet"
			},
			"Key": "AEBE2F5C422213B12D853C8B542DD78D"
		},
		{
			"Source":
			{
				"Text": "JAPON"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C3BC0F744463691D68CD118B3B3AEC7E"
		},
		{
			"Source":
			{
				"Text": "Kazuki : Fuisse apparuit cum vero firmavit prece gradu Eusebius fidentius in metu forensium audisset frustra negans firmavit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C369120D4C87C955B419FB96120CB923"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Langue"
			},
			"Key": "FCC6E4FD45060B72D2D655AB564770A2"
		},
		{
			"Source":
			{
				"Text": "LeaderBoard"
			},
			"Translation":
			{
				"Text": "Classement"
			},
			"Key": "F73E09754CAB78F7A5A219AF2961EC87"
		},
		{
			"Source":
			{
				"Text": "Mass is factored into the Solver Calculations (Solve Forces and Solve Rotational Forces) where forces are converted into a final velocity. The more massive a particle, the more force is required to move it. "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1F09338F4D35C76074A719BBC6110181"
		},
		{
			"Source":
			{
				"Text": "Menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BE6063BA4513629C6EF8978A2FF2B6D0"
		},
		{
			"Source":
			{
				"Text": "Metallic"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A20090BE4DDF8C3848C7DEB7E0F81934"
		},
		{
			"Source":
			{
				"Text": "New hint"
			},
			"Translation":
			{
				"Text": "Nouvel Indice"
			},
			"Key": "89C5D25B4EE8BBB0165B59AFD3888B8A"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "Aucun"
			},
			"Key": "ED7920C3447E4A333697C7936CAA4098"
		},
		{
			"Source":
			{
				"Text": "Particular cross pattern key"
			},
			"Translation":
			{
				"Text": "Une clé particulière en forme de croix."
			},
			"Key": "C68E5AA64FF66BB52309CCAFFFA14EFC"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3FE0761D4BFFEEC4DB6E9998389033C6"
		},
		{
			"Source":
			{
				"Text": "Pierre qui roule n'amasse pas mousse eee"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9EA9830348EC9229618FDAA88765E19D"
		},
		{
			"Source":
			{
				"Text": "Planning of the employees’ work hours, signed by the boss"
			},
			"Translation":
			{
				"Text": "Planning des horaires de travail des employés, signé par le patron."
			},
			"Key": "9EB5D1CD467B4254C2812EA4C7A4B2BF"
		},
		{
			"Source":
			{
				"Text": "Pomme"
			},
			"Translation":
			{
				"Text": "Apple"
			},
			"Key": "4AA3565442EEFA1CE5A2249EC9712389"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quitter"
			},
			"Key": "46C891394B2BEB892894E8B3906971D8"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Résolution"
			},
			"Key": "A4CAE33448C8DB80D8BDDDA83CCAF083"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Reprendre"
			},
			"Key": "29F92CBB4B3BB13AA75D49AC59A98A23"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Reprendre"
			},
			"Key": "F8A0581242A6259ADA2C34AA49D2FB50"
		},
		{
			"Source":
			{
				"Text": "Roughness"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6708F7224359A743C07A28B8B7A91F48"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Paramètres"
			},
			"Key": "4A22679F406592CF3184FAB77DDF6D5A"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Paramètres"
			},
			"Key": "34BC713747452FF132CE93B7C8D86FC2"
		},
		{
			"Source":
			{
				"Text": "Start"
			},
			"Translation":
			{
				"Text": "Commencer"
			},
			"Key": "39F00C0C41E1BC69B4DC4EA1795E11E8"
		},
		{
			"Source":
			{
				"Text": "Take Item"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "229B132A40BEF316ABF9C9959D741B87"
		},
		{
			"Source":
			{
				"Text": "Take Item"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "268DA2EF44292573A4998BBA3E966A81"
		},
		{
			"Source":
			{
				"Text": "The age in seconds divided by lifetime in seconds. Useful for animation as the value is between 0 and 1."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AAF8B08F46862195289405B0BD5759BA"
		},
		{
			"Source":
			{
				"Text": "The boss seems to be really proud of his own top score, so much he makes posters of it."
			},
			"Translation":
			{
				"Text": "Le patron est tellement fier de son nouveau record qu'il en a fait des posters !"
			},
			"Key": "E6640D0F4621A43CC300F58D79CA28FD"
		},
		{
			"Source":
			{
				"Text": "The color of the particle."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B4ADE0C44EF2C8C81194739FC6E4ECBC"
		},
		{
			"Source":
			{
				"Text": "The lifetime of a particle in seconds."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "88FAD3CF4942E69C61C64D979120A8EE"
		},
		{
			"Source":
			{
				"Text": "The position of the particle. This is its own type for LWC support."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F69505AD458C77B84AAFEE8956C964E2"
		},
		{
			"Source":
			{
				"Text": "The velocity in cm/s of the particle."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "41AF3FCB4EC2369F0BF21AB5FD536D62"
		},
		{
			"Source":
			{
				"Text": "Turn"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "55A391324F700538C750CBB20E8AFADD"
		},
		{
			"Source":
			{
				"Text": "Turn"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4501DACF4C500B95E3E815882D175709"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "739F7BC34B777D6B68EB548456AE18B3"
		},
		{
			"Source":
			{
				"Text": "Used to drive the Particle Random node in the Material Editor. Without this set, any Particle Randoms will get 0.0."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2B154E2F42B135FFBAB5AFAC92F9B995"
		},
		{
			"Source":
			{
				"Text": "WindowMode"
			},
			"Translation":
			{
				"Text": "Mode d'affichage"
			},
			"Key": "E3164A454DFD6E44F9B6F1BA3A47CD74"
		},
		{
			"Source":
			{
				"Text": "Windowed"
			},
			"Translation":
			{
				"Text": "Fenêtré"
			},
			"Key": "WindowMode_Windowed"
		},
		{
			"Source":
			{
				"Text": "Zoo"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4D4D8FD946E4DC05A5669684BDDF8442"
		},
		{
			"Source":
			{
				"Text": "high"
			},
			"Translation":
			{
				"Text": "Elevé"
			},
			"Key": "0973B34F4ECF9DABD9366D9FF8E64CD5"
		},
		{
			"Source":
			{
				"Text": "low"
			},
			"Translation":
			{
				"Text": "Bas"
			},
			"Key": "375D05524FE4C1969CE418AD0CEF1B4B"
		},
		{
			"Source":
			{
				"Text": "medium"
			},
			"Translation":
			{
				"Text": "Moyen"
			},
			"Key": "E5F939E14400F4FFB27831855C100909"
		},
		{
			"Source":
			{
				"Text": "rezzzzzzz zzzzzzz zzzzz zzzzzzzzz zzzz zzzzzzzzz zzzzz zzzzzz zzzzz zzz z zzz zzzzzzzzzz zzzzerz"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B9F95DB84DA374C4554155A952917F7C"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source":
					{
						"Text": "Text Block"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TextBlockDefaultValue"
				}
			]
		}
	]
}